[
  {
    "weight": 6,
    "value": "мобилизовали & мобилизованный & мобилизован",
    "answer": "Подавайте рапорт на АГС!",
    "tags": [
      "#war",
      "#mobilize"
    ],
    "need_question": false
  },
  {
    "weight": 30,
    "value": "получить паспорт & загранпаспорт & не выдают загранпаспорт",
    "answer": "Вам не требуется приносить никаких справок из военкомата для оформления загранпаспорта. МВД самостоятельно запрашивает всю информацию. Отказать в выдаче загранпаспорта могут только если человек призван на военную службу или направлен на альтернативную гражданскую службу, - до окончания военной службы или альтернативной гражданской службы;",
    "tags": [
      "#war",
      "#mobilize"
    ],
    "need_question": false
  },
  {
    "weight": 20,
    "value": "контракт & контракт закончился & не увольняют & уволиться",
    "answer": "Сейчас увольнения военнослужащих по контракту приостановлены.  Указ от 21.09.2022 N 647 «Об объявлении частичной мобилизации в Российской Федерации» «Контракты о прохождении военной службы, заключенные военнослужащими, продолжают свое действие до окончания периода частичной мобилизации, за исключением случаев увольнения военнослужащих с военной службы по основаниям, установленным настоящим Указом.» Публичные заявления об окончании мобилизации юридической силы не имеют, а указа об её окончании так и не было.  Оснований для увольнения с военной службы по контракту сейчас очень мало: только по возрасту, по здоровью, и — в тюрьму. Но вы можете добиваться замены военной службы на нестроевую или альтернативную гражданскую службу.",
    "tags": [
      "#war"
    ],
    "need_question": false
  },
  {
    "weight": 9,
    "value": "отсрочка",
    "answer": "Подайте заявление на АГС!",
    "tags": [
      "#war"
    ],
    "need_question": false
  },
  {
    "weight": 8,
    "value": "чем АГС по призыву отличается от АГС при мобилизации & АГС",
    "answer": "По 59 статье, части 3 Конституции РФ люди, чьи убеждения или вероисповедание несовместимы с военной службой, имеют право на замену военной службы альтернативной гражданской. Конституция гарантирует такое право всем — и тем, кто в запасе, тем, кто подлежит призыву на срочную службу.  При этом федеральный закон «Об АГС» регулирует альтернативную службу только для призывников, а именно указывает, кто и как её проходит, какие есть ограничения, обязанности и права.  Такого закона для АГС при мобилизации нет. «Под всё законов не напишешь», — говорил отказчик от военной службы в октябре в военкомате. Мобилизации на территории Росси не было с 1941 года. Сейчас законопроект об АГС при мобилизации рассматривают в Госдуме. Но это не влияет на право не участвовать в войне и дожидаться установления государством порядка АГС для тех, кто находится в запасе. С 21 сентября минимум сотни людей подали на АГС и успешно избежали мобилизации на основе своих убеждений.  Закон «Об АГС» для призывников вступил в силу в 2004 году, а право закрепили в 1993-ем. Эти 11 лет люди, которые не могут воевать и держать в руках оружие по убеждениям совести, также настаивали на своём праве, несмотря на отсуствие закона.  Каждый год примерно тысяча призывников проходит АГС. Весной 2022 в разы вырос интерес к АГС, при этом новых препятствий в реализации этого права мы не увидели.",
    "tags": [
      "#war"
    ],
    "need_question": false
  },
  {
    "weight": 11,
    "value": "когда подавать & когда подать",
    "answer": "По закону заявление на АГС нужно подавать за полгода до начала призыва: до 1 апреля, если призовут осенью, и до 1 октября, если призовут весной. Но подать можно и после указанной в законе даты. Нужно указать причину, по которой вы пропустили срок и попросить призывную комиссию признать её уважительной и восстановить срок. Например, причиной может быть то, что вы не знали о праве на АГС или о сроках подачи заявления, а в военкомате эти сроки не разъясняли.",
    "tags": [
      "#war"
    ],
    "need_question": false
  },
  {
    "weight": 6,
    "value": "что писать про убеждения & убеждения",
    "answer": "Убеждения, которые противоречат несению военной службы, могут быть очень разные. Например, пацифистские идеи. Человек может придерживаться принципов ненасилия в любых общественных отношениях и для него неприемлемо оправдание насилия. В том числе для него может быть недопустимо применение любого вида оружия для достижения каких-либо целей.  Или человек может иметь религиозные убеждения, основанные на Библии или других религиозных текстах: «не убий», «взявшие меч, мечом погибнут», «кто ударит тебя в правую щеку твою, обрати к нему и другую». Человек при этом может быть или не быть членом церкви.   На сайте Миноброны указано, что убеждения могут быть «миротворческими, философскими, морально-этическими, политическими или религиозными».  В формулировании убеждений может быть полная свобода творчества. Убеждения формируются под влиянием событий в жизни человека, его размышлений, когда человек сталкивается с насилием, войной или необходимостью в ней участвовать, наблюдать за ней. А также в ходе воспитания, получения образования, жизненного опыта и общения.",
    "tags": [
      "#war"
    ],
    "need_question": false
  },
  {
    "weight": 30,
    "value": "образец & убеждениями",
    "answer": "Мы считаем важным, чтобы гражданин сам формулировал свои убеждения. Не может быть «стандартных», «типовых» убеждений. Они всегда личные, формируются в силу комплекса взглядов, ценностей, жизненного опыта, а в некоторых случаях религии или традиций. В автобиографии желательно описать, какие события повлияли на формирование убеждений.  После того как убеждения излагаются в заявлении, нужно их обосновывать на заседании призывной комиссии. Это будет значительно убедительнее, если гражданин сам формулировал свои убеждения.",
    "tags": [
      "#AGS"
    ],
    "need_question": false
  },
  {
    "weight": 5,
    "value": "призвали",
    "answer": "Даже если вы уже прошли призывную комиссию и есть дата явки на сборный пункт, можно оспорить решение о вашем призыве и подать на АГС.",
    "tags": [
      "#AGS"
    ],
    "need_question": false
  },
  {
    "weight": 4,
    "value": "студент & отчислили",
    "answer": "В случае отчисления из университета нужно подать заявление на АГС в течение 10 дней с даты приказа об отчислении. Поэтому если у вас есть риск отчисления, изучать материалы о процессе подачи на АГС и готовить заявление лучше заранее.",
    "tags": [
      "#student"
    ],
    "need_question": false
  },
  {
    "weight": 6,
    "value": "могут ли отправить на войну & война & отправка на войну & отправляют в украину & войну",
    "answer": "По закону для этого есть два условия:  1. после прохождения ими военной службы в течение не менее четырех месяцев  2. после подготовки по военно-учетным специальностям — пункт 3 статьи 2 Положения о порядке прохождения военной службы.  Сейчас уверенности в том, что срочников не отправят в Украину, нет.",
    "tags": [
      "#student"
    ],
    "need_question": false
  },
  {
    "weight": 11,
    "value": "нет военника & Если потерял документы & потеря документов & потерял военный билет",
    "answer": "Утрата военного билета или другого документа воинского учёта влечет административную ответственность по ст. 21.7 КоАП — штраф до 3 тысяч рублей. Сейчас в период мобилизации являться для восстановления военного билета не стоит. По идее в таких случаях нужно обратиться в отдел полиции об утери военного билета. Но это тоже может быть опасно.",
    "tags": [
      "#billet"
    ],
    "need_question": false
  },
  {
    "weight": 15,
    "value": "Снялся с воинского учёта & не встал на учет",
    "answer": "То, что вы не стоите на учёте по месту фактического проживания — не является гарантией, что вас не призовут.   Могут поставить на учёт по факту, если обнаружат, что вы проживаете там же. Увидят, что личное дело не запросили и будут искать по прежнему месту жительства.   Могут вас и «потерять» на какое то время.   В любом случае, главная рекомендация — сейчас в военкомат не являться, заранее подготовить заявление на АГС и оформить доверенность на близких.",
    "tags": [
      "#billet"
    ],
    "need_question": false
  },
  {
    "weight": 15,
    "value": "предписание & мобилизационное предписание",
    "answer": "Если в военном билете есть мобилизационное предписание,   необходимо подать заявление на отказ от военной службы по убеждениям и требовать заменить вам военную службу гражданскими обязанностями. Таким образом вы заявите, что не уклоняетесь от мобилизации, а требуете ее изменить на другой вид и реализовать своё конституционное право.  Заявление следует отправить в течение того же срока, который указан в предписании, а если срок прошел — подавать заявление после того, как вами заинтересуется военкомат, то есть будет пытаться вручить повестку или звонить.",
    "tags": [
      "#billet"
    ],
    "need_question": false
  },
  {
    "weight": 15,
    "value": "на руках повестка & повестка & повестку",
    "answer": "Надлежаще вручена — только если лично расписался, а вручали по месту жительства сотрудники военкомата или на работе и на учёбе  За неявку по повестке, вручённой надлежащим образом лично в руки под роспись, пока что предусмотрена только административная ответственность — штраф до 3000 рублей. Мы рекомендуем игнорировать эту повестку и не являться в военкомат, чтобы избежать мобилизации.  В другом случае   Такая повестка не считается надлежаще вручённой. За неявку по такой повестке нет никакой ответственности. Рекомендуем её игнорировать. Но даже если вы получите повестку под роспись, за неявку по ней предусмотрена только административная ответственность — штраф до 3000 рублей.  Для всех:  Если военкомат заинтересовался вами, пора бороться за право не воевать. Подайте письмом или через представителя заявление на АГС. Если у вас есть основания для отсрочки, сообщите о них, однако мы считаем, что ваши убеждения — надёжней отсрочки, основания для которой будет оценивать военкомат.  У вас есть отметка о получении документов, это значит, что вы — в диалоге с военкоматом, и нет оснований искать вас с полицией.",
    "tags": [
      "#billet"
    ],
    "need_question": false
  },
  {
    "weight": 14,
    "value": "заставляют подписывать контракт",
    "answer": "Не рекомендуем это делать.  Если вы подписали контракт, значит, согласились с прохождением военной службы. Это помешает обжаловать решение о мобилизации и настаивать на праве отказа от службы по убеждениям.  Подписание контракта — это добровольное дело. Вы не несете никакой ответственности, если откажетесь.",
    "tags": [
      "#billet"
    ],
    "need_question": false
  },
  {
    "weight": 15,
    "value": "уклонистов & уклонист & розыск & в розыске",
    "answer": "Ни уклонистов, ни розыска при мобилизации быть не должно.  Нельзя стать «уклонистом», если вы не явились по повестке — «уклонистом» человек может стать только после решения суда, потому что это уголовная статья. 328 УК не применяется тем, кто в запасе, а 339 УК — касается только военнослужащих.  «Розыск» возможен по уголовному делу или в рамках оперативно-розыскной деятельности, а за неявку по повестке нет уголовной ответственности.",
    "tags": [
      "#billet"
    ],
    "need_question": false
  },
  {
    "weight": 15,
    "value": "не мобилизуют & правительство",
    "answer": "откуда миф:  С 21 сентября депутаты и чиновники почти каждый день делают «уточняющие» заявления.  почему это не так:  Если законодательно эти заявления никак не закрепляют, то ничего из этого не может быть аргументами в защите ваших прав.  Кроме того, военкоматы практикуют призыв «одним днём» без медицинского освидетельствования. А через уголовно-исполнительные инспекции мобилизуют людей с судимостью.  Основания для освобождения и отсрочки нужно доказать — в итоге решение по ним принимает военкомат и призывная комиссия по мобилизации, а они будут искать любой повод вас мобилизовать. ",
    "tags": [
      "#billet"
    ],
    "need_question": false
  },
  {
    "weight": 17,
    "value": "когда закончится мобилизация & конец мобилизации",
    "answer": "Когда выйдет указ президента об этом.  Заявление Путина о том, что закончится через две недели,   ничем не подкрепляется.  Заявление Собянина о прекращении мобилизации в Москве  ничего не гарантирует и не имеет правовых последствий. Но если вам попытаются вручить повестку или доставить в военкомат, на него можно ссылаться при отказе от призыва. За неявку по повестке всё ещё возможен штраф, но таких случаев — единицы.",
    "tags": [
      "#billet"
    ],
    "need_question": false
  },
  {
    "weight": 15,
    "value": "участвую в антивоенной акции & антивоенная акции & антивоенная",
    "answer": "Как подготовиться, что делать, если в полиции вручают повестку, что делать, если угрожают отправить в войска: t.me/peaceplea/305  если спрашивают про юридическую помощь по задержанию  Мы не занимаемся помощью задержанным, но этим занимается ОВД-инфо.",
    "tags": [
      "#billet"
    ],
    "need_question": false
  },
  {
    "weight": 15,
    "value": "стоит ли отчислиться с военной кафедры & военная кафедра & кафедра & военной кафедры",
    "answer": "По окончании военной кафедры вы зачисляетесь в запас и подлежите мобилизации. Поэтому, если вы против войны и военной службы, — есть смысл отчислиться, чтобы остаться призывником. Призывники защищённее сейчас, чем люди, состоящие в запасе. Они могут обжаловать решение о призыве и оно приостановится в силу закона. ",
    "tags": [
      "#billet"
    ],
    "need_question": false
  },
  {
    "weight": 15,
    "value": "Привет & приветствую & здравствуйте & добрый день",
    "answer": "Доброго времени суток! Мы поможем вам найти необходимую информацию",
    "tags": [
      "#billet"
    ],
    "need_question": false
  }
]